[
  "obsidian-mind-map",
  "obsidian-relative-line-numbers",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "dataview",
  "highlightr-plugin",
  "obsidian-pandoc",
  "templater-obsidian",
  "obsidian-outliner",
  "pdf-plus",
  "obsidian-hider",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-spaced-repetition"
]